<div id="lore" class="page">
<div class="container">
<div class="row">
    <div>
        <nav class="icons-example">
            <ul>
                <li class="btn-lore" data-toggle="tooltip" title="История Ультимуса"><a id="lore-01"><span
                            class="font-icon-globe_line"></span></a></li>
                <li class="btn-lore" data-toggle="tooltip" title="Фракции"><a id="lore-02"><span
                            class="font-icon-group"></span></a></li>
                <li class="btn-lore" data-toggle="tooltip" title="Пантеон"><a id="lore-03"><span
                            class="font-icon-stars"></span></a></li>
                <li class="btn-lore" data-toggle="tooltip" title="История очевидца"><a id="lore-04"><span
                            class="font-icon-eye"></span></a></li>
            </ul>
        </nav>
    </div>
</div>
<!-- Lore -->
<div class="row">

<!-- Start Thing -->
<div id="text-lore-01" class="span8 profile text-lore active-lore">
    <div class="image-wrap">
        <div class="hover-wrap">
            <span class="overlay-img-gold"></span>
            <span class="overlay-text-thumb">История Ультимуса [Старый мир]</span>
        </div>
        <img src="_include/img/things/lore-01.jpg" alt="История Ультимуса [Старый мир]">
    </div>
    <p class="profile-description">
        Ультимус, каким мы его знаем сейчас, не всегда был таковым.
        Археологические раскопки, найденные в ходе них и расшифрованные документы, надписи на стенах и другие источники
        гласят, что несколько тысячелетий назад был иной Ультимус.

        Географически старый Ультимус представлял из себя скопление трёх материков. Самый большой назывался Дайар’Ньююв,
        средний – Ультимус, а наименьший – Глодлев.
        Дайар’Ньююв в переводе с древних языков означает «Новые земли»; Глодлев – Холод, Север. Ультимусом же звали
        одного из древнейших богов-покровителей мира. Его именем и был назван первый заселённый материк, а впоследствии
        и весь мир.

        Доподлинно неизвестно как люди появились на Ультимусе, однако в ряде источников содержатся упоминания о
        таинственной и легендарной «Метрополии», доказательств существования которой так и не было найдено – ни во
        времена старого Ультимуса, ни в наше время.
        Эти легенды гласят о том, что человек появился в Ультимусе именно из Метрополии, которая в свою очередь являлась
        технически развитым городом-материком, в котором жили едва ли не полубоги.
    </p>

    <div class="image-wrap">
        <div class="hover-wrap">
            <span class="overlay-text-thumb-sub">История Ультимуса [Старый мир]</span>
        </div>
        <img src="_include/img/things/lore-01.2.jpg" alt="История Ультимуса [Старый мир]">
    </div>
    <p>
        Расселение и развитие жителей старого Ультимуса было весьма стремительным. Довольно скоро определились первые
        государства – Анхориты, Лига тёмных эльфов, Немо Курат и Стражи. Причём подданные Лиги изначально не являлись
        жителями Ультимуса, поэтому отличались от коренного народа бледной кожей и слегка заострёнными ушами.
        Постепенное появление новых государств расширяло возможности взаимодействия между ними и давало стимул к
        развитию наук и исследованию мира.

        В итоге был открыт новый материк, названный Дайар’Ньююв. Этот материк был весьма обширен, а нетронутость людской
        цивилизацией делала его ценным приобретением для любой фракции, в результате чего на материк случился резкий
        наплыв представителей почти каждого государства для того, чтобы успеть отхватить свой «кусок» и построить
        колонию. Так же на материк бежали и те, кто либо скрывался от закона, либо не являлся подданным ни одной из
        фракций.

        Довольно скоро был открыт и третий материк – Глодлев, полностью покрытый снегом и льдом. Все попытки
        колонизировать Глодлев так и не увенчались успехом из-за суровых условий на материке. Единственным выжившим
        поселением оказался портовый городок, построенный силами Стражей и Немо Курат. В итоге, западное побережье
        материка было превращено в свободный торговый пункт, а далеко на северо-востоке была построена башня-тюрьма,
        катакомбы которой спускались на несколько миль вниз.

        Спустя некоторое время мореплаватели обнаружили архипелаг, по площади суммарной сухопутной территории который
        был вполне сопоставим с Ультимусом. Однако постоянные штормы и наводнения делали провальной почти каждую попытку
        построить там колонию. В итоге, острова так и не были заселены. Однако в ущельях некоторых прибрежных скал
        образовались лагеря и убежища пиратов и контрабандистов.

        Обнаружение остров стало по-сути последним глобальным открытием перед раздроблением Ультимуса. Развитие по
        неизвестным причинам резко оборвалось. Возможно, это произошло из-за начала затяжных и разрушительных войн,
        которые разразись на спорных территориях из-за борьбы за ресурсы, которых становилось всё меньше.
        В постепенно нарастающем хаосе почти все мелкие фракции были просто сметены. Даже многие великие и устойчивые
        фракции постепенно приходили в упадок.

        В какой-то момент Дайар’Ньююв объявил свою полную независимость от Ультимуса, построив на материке общее
        государство и сократив потребление ресурсов за счёт добываемой энергии «Потоков».
        Потоки – нити магической энергии, пронизывающие Ультимус насквозь. Всего их было открыто 8. Какие-то из этих
        потоков оказывали сильное влияние на Ультимус, какие-то слабые.
    </p>

    <div class="image-wrap">
        <div class="hover-wrap">
            <span class="overlay-text-thumb-sub">История Ультимуса [Старый мир]</span>
        </div>
        <img src="_include/img/things/lore-01.3.jpg" alt="История Ультимуса [Старый мир]">
    </div>
    <p>
        Ультимус (материк) так и остался раздробленным, но постепенно все фракции были вытеснены Небоходами. Поставив
        себе целью бесконечный технические прогресс и построив развитые механизмы они рассчитывали докопаться до самых
        недр мира в поисках новых ресурсов. Вторым их планом было создание машины, которая смогла бы растопить Глодлев.
        Однако ни один из их планов так и не был претворён в жизнь.
        Из-за ускоренной индустриализации жизнь на материке сильно ухудшилась из-за загрязнения окружающей среды, ведь
        по-сути весь материк превратился в единый завод, выбрасывающий огромное количество ядовитых газов и вод. Как
        следствие – ухудшение здоровья, голод и разорение. В конце-концов, часть Небоходов покинула мир, соорудив
        небесный корабль. Оставшиеся же довольно быстро умерли из-за обострившихся проблем.
        Глодлев быстро опустел из-за нарушившейся торговли. Его жители либо разбрелись по заснеженным пустыням, либо
        переселились на другие материки.

        Дайар’Ньююва поставил своей целью постоянное саморазвитие и совершенствование навыков в обращении с потоками,
        поскольку эти исследования могли дать населению фактически всё. Наблюдая за миром сквозь потоки, они оставили
        ряд записей, свидетельствующих о закате мира – начавшихся катаклизмах, которые полностью изменили вид Ультимуса,
        уничтожив старые материки и океаны. Начало этих катаклизмов древние связывали с начавшимися глобальными
        изменениями в Центре, вызвавшими временные разрывы и перемещения потоков.
    </p>

</div>

<div id="text-lore-02" style="display:none;" class="span8 profile text-lore ">
    <div class="image-wrap">
        <div class="hover-wrap">
                        <span class="overlay-img">
                        </span>
            <span class="overlay-text-thumb">Фракции</span>
        </div>
        <img src="_include/img/things/lore-02.jpg" alt="Фракции">
    </div>
    <p class="profile-description">
        Стражи– организация, деятельность которой насквозь пропитана тайнами и легендами.
        Основной целью Стражей являлось, как считали многие, поддержание мира и порядка в Ультимусе.
        У этой организации был лишь одно поселение, названное Вудтауном. Руины этого города были найдены год назад
        исследовательской экспедицией на северо-восточном побережье материка Ультимус. ***
        Немо Курат – организация, главной целью которой являлось извлечение прибыли из любого события в мире.
        Немо Курат отличалась своей децентрализованностью и отсутствием единого лидера.
        У Немо Курат не было ни одного населённого пункта, который можно было бы назвать городом, однако конторы и банки
        Немо Курат были расположены в прямом смысле по всему миру. Особое влияние Немо Курат в союзе со Стражами
        получила в Глодлеве, организовав большое торговое поселение на северо-западном его побережье.
        Кроме того, Немо Курат была главой СЭС – Свободного Экономического Союза и принадлежащей этому союзу территории
        – СЭЗ (Свободная Экономическая Зона). В прошлом СЭС был едва ли не единственным способом получить молодым
        фракциям какое-либо финансирование. Кроме того, СЭЗ был по-сути важнейшим торговым центром.
        Немо Курат участвовала в разрушительной войне против Легиона в союзе с Тёмной Лигой и Орденом Святого Фабиса
        Вавийского. Причиной для вступления в войну стали многочисленные нарушения этой организацией правил СЭС и СЭЗ.
        Тёмная Лига – одно из древнейших государств, которое долгое время играло весьма важную роль в политической
        ситуации Ультимуса. Первоначальное название - "Лига тёмных эльфов", но оно было изменено после входа в состав
        Лиги организации под названием Источник Смерти.
        Столицей Лиги стал город, построенный в пещере под горой в Сумеречном лесу на юге Ультимуса.
        Буквально сразу же после образования Лиги вспыхнул конфликт между ней и Анхоритами, которые посягнули на её
        территорию. Этот конфликт продолжался вплоть до ухода Анхоритов из Ультимуса.
        В сложное время упадка к Лиге присоединился Источник Смерти – молодая фракция, обладающая довольно большим
        потенциалом к развитию. Это слияние дало мощный толчок к развитию Лиги, и она долгое время переживала расцвет.
        Сразу после прихода в Ультимус Ордена Святого Фабиса Вавийского между Лигой и Орденом завязалось тесное
        сотрудничество, вылившееся впоследствии созданием Конкордата Чёрного Пламени, на основе которого были заключены
        союзы Южный Конгломерат и Культ Двух Божеств. Все эти договоры практически связали два государства воедино,
        установив общую территорию и общий пантеон богов.
        Мелкий конфликт произошел на границе Сумеречного Леса, когда Легион(отколовшийся кусок от Ордена Фабиса) принял
        ряд агрессивных по отношению к Лиге мер. В частности, они начали сжигать и вырубать Сумеречный лес, который
        среди подданных Лиги считался реликтовым и священным. В итоге, Лига в союзе с Орденом Фабиса и Немо Курат просто
        уничтожила молодое государство.
    </p>

    <div class="image-wrap">
        <div class="hover-wrap">
            <span class="overlay-text-thumb">Орден Святого Фабиса Вавийского</span>
        </div>
        <img src="_include/img/things/lore-02.1.jpg" alt="История Ультимуса [Старый мир]">
    </div>
    <p>
        После окончания войны Лига взяла курс на поиск портала в Край и колонизацию одного из остров в океане, который
        был примечателен своей серой почвой и некоторыми существами.
        Портал после долгих поисков был найден, и воины Лиги вместе с избранными из Ордена Фабиса вошли в портал и,
        уничтожив Дракона, забрали некий артефакт, который на сегодняшний день утерян. Интересен тот факт, что Дракон
        был по-сути существом, которому поклонялась Лига, но его убийство они считали священным долгом.
        Проект колонизации острова привёл к появлению крепости Омега. Однако ещё до окончания строительства по
        неизвестным причинам Омега была отсоединена от Лиги, и между ними установились напряжённые отношения.
        Во время строительства Омеги решался вопрос о присоединении к Лиге Ордена Белого Лотуса. Однако после отторжения
        Омеги от Лиги Орден Лотуса изменил своё решение и заявил о слиянии с Омегой. Это событие можно считать отправной
        точкой в конфликте между Лигой и Омегой, результатом которого стало уничтожение Омеги.
        После окончания войны с Омегой в Лиге начался застой, который вскоре переменился упадком. Лига покинула свой
        подземный город, уединившись в обсидиановой крепости посреди океана и оборвав все контакты с внешним миром.
        Однако вскоре опустела и крепость.
        Об Анхоритах практически ничего не известно. Из древних источников можно узнать, что это государство чем-то было
        схоже с Лигой – оба они располагались под землёй, а над ними были два похожих друг на друга священных леса.
        Однако стычки между Лигой и Анхоритами привели к глобальному конфликту, из-за которого Анхориты потеряли всякий
        потенциал к развитию и покинули Ультимус через порталы.
        Орден Святого Фабиса Вавийского – абициозная организация, которая буквально сразу после своего появления в
        Ультимусе стала на некоторое время самой весомой силой в мире.
        Создав крепость на острове недалеко от восточного побережья Ультимуса, они начали активно вмешиваться в политику
        Ультимуса. Довольно быстро они получили место в СЭС и признание Тёмной Лиги, которая во многом помогала Ордену
        Фабиса развиться и освоиться.
        Через некоторое время объявляется не менее амбициозная организация – Источник Смерти. Достаточно развившись,
        Орден решает объявить Источнику Смерти войну, дабы ещё громче заявить о себе. Орден выиграл войну, обманув
        противника и буквально украв его город после затяжных боёв на своей территории.
        После победы в войне начался период стремительного расцвета Ордена. В короткие сроки численность подданных
        Ордена выросла втрое, что сделало его самым населённым государством Старого мира.
        Развитие отношений с Тёмной Лигой привело к созданию Чёрного Конкордата, сделавшим два абсолютно разных
        государства едва ли не единым.
        Вскоре после создания Чёрного Конкордата от Ордена отрывается небольшая часть его населения. Они ушли на границу
        Сумеречного леса и попытались создать собственное государство – Легион. Однако своими вызывающими действиями они
        подписали себе приговор, и уже через через день были уничтожены резким ударом союза Лиги, Ордена и Немо Курат.
        После открытия искусства чар и зельеварения, Орден стал одним из немногих государств, получившим доступ к
        использованию низшей магии.
        Так же отряд Ордена во главе с самим Магистром уничтожил Дракона вместе с воинами Тёмной Лиги.
        Возвышение и развитие Ордена прекратилось с момента ухода с должности Первого Магистра. С этого момента в Ордене
        начался упадок, который вылился потерей древнего центра и более 70% населения. Связано это было прежде всего с
        недовольством народа по отношению к новому Магистру. Второй причиной можно считать внезапно обострившиеся
        экономические проблемы. Так же сыграла свою роль и потеря древней островной крепости Санкт-Галлена - символа
        воинской славы Ордена.
    </p>

    <div class="image-wrap">
        <div class="hover-wrap">
            <span class="overlay-text-thumb">Дайар’Ньююв</span>
        </div>
        <img src="_include/img/things/lore-02.2.jpg" alt="Дайар’Ньююв">
    </div>
    <p>
        Моментально Орден из самого сильного превратился в едва ли не самое слабое государство.
        Перемещение остатков Ордена с Ультимуса на Дайар’Ньююв по-сути окончательно добило его. В столице радикалами был
        устроен пожар, спаливший весомую часть Ньюпорта; население почти полностью ушло из Ордена, разойдясь по разным
        государствам. На момент окончания перехода Второй Магистр был смещён его советником, который попытался
        остановить дальнейший упадок Ордена.
        Третий Магистр смог стабилизировать положение. Орден даже вновь начал пытаться участвовать в политике. Однако
        вся эта политика состояла по-сути только в заключении многочисленных союзов ради выживания. Так, Орден установил
        тесные связи с Мисфитами, Кругом Высших, Керд'Авир (Небоходами) и даже заключил несколько договоров с РАД.
        На этом история Ордена по-сути заканчивается. Третий Магистр Ордена слабо беспокоился о состоянии государства,
        активно пользуясь накопленным авторитетом и богатством фракции ради достижения каких-либо целей. В частности, им
        была построена башня-крепость, названная Санкт-Дельфиром. Есть мнение, что в катакомбах этой башни находятся
        многочисленные сокровища Ордена, хотя руины башни так и не были найдены.
        Орден Друидов – организация, с самого начала своего существования поставившая для себя целью сохранение природы.
        Друиды основали свою деревушку на болоте, граничащим с территорией Ордена Святого Фабиса Вавийского, из-за чего
        те некоторое время с подозрением относились к племени. Однако позже Орден Фабиса перестал вообще уделять
        какое-либо внимание к деятельности друидов.
        Друиды были, наверное, самой необычной организацией из тех, что были в Старом Ультимусе. Они искренне пытались
        сохранить и украсить мир - дикий мир. Однако их занятие требовало денег, а пытаться влезать в торговлю или
        политику у них не было ни желания, ни возможностей. Основной доход для них шёл от продажи стрел и провизии,
        однако этого было мало, а для выживания в сужающемся круге из различных государств нужны были деньги.
        Финансовые проблемы побудили Друидов к попытке создания союза из множества мелких фракций, находящихся в схожем
        положении, но этот союз так и не привёл к каким-либо результатам.
        Незадолго перед своим уходом Друиды взбесили новое руководство Ордена Святого Фабиса Вавийского, заставив в
        прямом смысле расцвести древнюю островную крепость Санкт-Галлен.
        Норд – государство, созданное на в заснеженной пустыне на западе Дайар’Ньююва.
        Довольно скоро после своего обустройства Норд привлёк к себе весьма большое количество людей и стал одним из
        самых многочисленных и в некоторой степени влиятельных государств.
        Однако, их судьбу решила стычка нордских воинов и РАД на территории радийского рынка в нейтральном городе на
        Глодлеве.
        За этой стычкой последовало сразу два конфликта, масштабностью и продолжительностью превысившие войну Тёмной
        Лиги и Анхоритов.
    </p>

    <div class="image-wrap">
        <div class="hover-wrap">
            <span class="overlay-text-thumb">Фракции</span>
        </div>
        <img src="_include/img/things/lore-02.3.jpg" alt="Фракции">
    </div>
    <p>
        Найденные источники свидетельствуют о бесчестных способах ведения войны как с одной стороны, так и с другой, что
        не прибавляло авторитета никому из них.
        Война стала самой масштабной в истории Сатарого Ультимуса. В ней столкнулись две самые сильные на тот момент
        фракции, что привело к огромным потерям и полному уничтожению Нордов.
        Мисфит имеет множество стадий зарождения. Изначально мисфитов можно считать поддаными Тертана – сравнительно
        тихого государства, расположенного в южной части Дайар’Ньююва. После начала упадка Ордена Святого Фабиса
        Вавийского большая часть его населения перешла именно к Тертанцам. Однако довольно скоро Тертан прекратил своё
        существование, и его люди разошлись по разным государствам.
        Но почти сразу же возник Орден Тёмного Феникса, призвавший всех бывших Тертанцев. Через некоторое время Орден
        разросся и стал Мисфитским государством.
        Они создали поражающий своей красотой и масштабностью город на острове далеко от южного берега материка.
        Мисфит нечасто вмешивались в какие-либо конфликты. По неизвестным причинам между Мисфит и РАД были крайне
        холодные отношения, которые в любой момент могли перерасти в боевые действия. Возможно, именно поэтому Мисфит
        заключила союзы с одними из самых крупных на тот момент государствами – Керд'Авир (Небоходы) и Кругом Высших.
        Быстрое развитие Мисфит вывело его на один уровень с РАД – крупнейшим на тот момент государством.
        Однако довольно скоро мисфиты остановились в развитии, плавно начав увядать. Связать это можно с уходом их
        лидера, который увёл за собой многих людей, обладающих авторитетом среди народа.
        Керд'Авир - Небоходы – технологичная фракция, которая поневоле оказалась в Ультимусе – сломался Корабль.
        Изначальной целью Небоходов была починка корабля для того чтобы просто уйти из Ультимуса.
        Однако они привлекли к себе много внимания. К ним внезапно потекли люди, и в итоге они организовали своё
        государство. Небоходы поддержали в своё время Орден Святого Фабиса Вавийского, завязали дружественные отношения
        с Мисфит и Кругом Высших.
        Есть даже предположение, что Небоходы в союзе с Орденом Фабиса и Мисфит собирались вести активную борьбу против
        агрессивно возвышающейся РАД.
        *После того как Мисфит и РАД распались, а остатки Ордена Фабиса отстранились от внешнего мира, Небоходы начали
        активную деятельность по полному захвату Ультимуса (материка). В результате все мелкие фракции были уничтожены
        или подчинены технически развитыми войсками Небоходов. Даже Немо Курат были вытеснены с материка.
        После Небоходы начали активное строительство заводов и научных центров. Незадолго до начала катаклизмов Небоходы
        починили корабль и покинули Ультимус.
        РАД – государство, быстро завоевавшее освободившееся после распада Ордена Фабиса место лидера.
        РАД было достаточно агрессивным государством, неоднократно уличённое в сомнительных методах достижения своих
        целей.
        Развившаяся война между РАД и Норд стала самой продолжительной войной в истории мира.
        Уничтожив Норд, РАД перенесла столицу из Ультимуса на Дайар’Ньююв. Уже там началось «молчаливое» противостояние
        с Мисфит.
        В Дайар’Ньююве РАД неоднократно подвергалась нападениям со стороны племени варваров, обосновавшихся в покинутой
        крепости Ордена Фабиса. РАД вместе с остатками Ордена Фабиса (который также подвергся нападению) выследили
        каждого из разбойников и уничтожили их.
        Однако уже после этого начались внутренние распри, а однажды произошла и масштабная диверсия.
        Довольно скоро РАД раздробилось и перестало существовать.
        Омега – островное государство-крепость.
        Изначально Омега задумывалась Тёмной Лигой как колония, которая должна была приносить на материк редчайшие
        ресурсы, доступные исключительно на островах типа Омеги: мицелий, редкие грибы и муушромы.
        Однако уже в ходе строительства крепости произошёл конфликт между Лигой и Омегой. Руководство Лиги потребовало
        отдать всё ценное в казну государства и предоставили Омегу самой себе, лишив её статуса колонии.
        Однако Омега сумела приспособиться и заявила о себе как о суверенном государстве.
        Почти сразу после этого Омега провела переговоры с Орденом Белого Лотуса, по итогам которого было принято
        решение о слиянии Ордена Лотуса с Омегой.
        В тот день, когда должно было состояться масштабное празднество по поводу слияния, войска Тёмной Лиги вышли из
        связующего портала, в кратчайшие сроки уничтожив всё население крепости, которое не ожидало нападения.
        Круг Высших – организация, вставшая во главе Дайар’Ньююва. Примечателен факт некоторого родства Ордена Святого
        Фабиса Вавийского и Круга Высших, чем и обусловились доверительные отношения между ними.
        Как и Тёмная Лига, костяк Круга не являлся жителями Ультимуса и обладал рядом внешних отличий от обычных людей.
        Первый Магистр Ордена Святого Фабиса Вавийского после своего ухода из Ордена взял контроль над ними и
        организовал Круг.
        Круг Высших редко пытался участвовать в крупной политике и никогда не вступал в вооружённые конфликты.
        *Основной целью Круг Высших поставил для себя саморазвитие и познание окружающего мира. Совместные с Орденом
        Фабиса исследования привели к открытию восьми «потоков» магии.
        Объединив в себе остатки всех фракций, Круг Высших установил контроль над Дайар’Ньюювом и установил запрет на
        любые посягательства на территорию материка со стороны Ультимуса.
    </p>
</div>

<div id="text-lore-03" style="display:none;" class="span8 profile text-lore ">
    <div class="image-wrap">
        <div class="hover-wrap">
                        <span class="overlay-img">
                        </span>
            <span class="overlay-text-thumb">Пантеон</span>
        </div>
        <img src="_include/img/things/lore-03.jpg" alt="Пантеон">
    </div>
    <p class="profile-description">
        В Старом Ультимусе существовало огромное множество богов и обожествлённых существ.
        Однако до сих пор не было найдено наиболее полной информации о каждом из них.

        Наиболее влиятельными божествами можно считать:
        Ультимус – прародитель всего мира, Творец по поверьям древнейших народов.
        ЭндерДрагон(Дракон) – лиловый крылатый змей демонического происхождения, мёртвый обитатель Края. Символ ночи,
        Тьмы. Является частью Культа Двух Божеств. Основную популярность имел у Тёмной Лиги.
        Фабис Вавийский – последний король Савритании, обожествлённый за свою стойкость, мудрость и отвагу его
        последователями. Найденные летописи Ордена гласят, что Фабис, как и основатели Ордена, являлся жителем Либоруана
        - мира, который погрузился в хаос из-за разразившейся Третьей Демонической Войны. Фабис – часть Культа Двух
        Божеств.
        Саартал – истинный бог по мнению подданых Ордена Святого Фабиса Вавийского. Является творцом всей вселенной.
        Основанная на вере в Саартала религия включает в себя ещё ряд божеств.
        Тёмный Феникс – божество Ордена Тёмного Феникса, символ справедливости и порядка. Есть версия, что Феникс –
        некий военачальник, которому после смерти начали поклоняться мисфиты, и он возродился как Тёмный Феникс.
        Нириида - Богиня Смерти по версии подданных Омеги. Нирииде присущи болезни, гниение, дожди, плесень, грибы.
        Выглядит она как шестирукая женщина, с длинной шеей, черными волосами, развивающимися подобно змеям.
    </p>

</div>

<div id="text-lore-04" style="display:none;" class="span8 profile text-lore">
    <div class="image-wrap">
        <div class="hover-wrap">
            <span class="overlay-img"></span>
            <span class="overlay-text-thumb">Как Самасиасса в Ультимусе был.</span>
        </div>
        <img src="_include/img/things/lore-01.jpg" alt="Как Самасиасса в Ультимусе был.">
    </div>
    <p class="profile-description">
        До перехода.
        Дюкорэйм, Брейвос. Возле портала на горе.
        "Ну что вы, маги?" - спросил Самса. Стариканы уже второй день обещали, что вот-вот портал будет
        открыт. Но это же независимая коллегия ордена Гуфа. У них всегда так.
        Маги уже не отвечали.
        "Базарю, портал будет готов через минут 15. Сейчас они налаживают систему перехода, что-бы по пути
        нас не распидорасило" - ответил Урк, услышав мой вопрос.
        Урк - орк, который не хочет признавать, что он орк. Мечтает убить всех орков. Любит слушать музыку и
        читать о древних артефактах. Ух и налазился Самса с ним по всяким руинам, ища эти его безделушки.
        Маги позвали его, как специалиста по всякой хуйне. И таки Урк им довольно помог.
        В одной из книг, добытой нами в руинах, было написанно о порталах, появляющихся на месте пересечения
        пространств. Этот, похоже, был одним из них.

        "Самасиасса как-то распидорасил свой сладкий рулет" - ответил каджит. "Молодец" - похвалил его Урк и
        вернулся к магам.
        Действительно, все было готово где-то через 15 минут. Портал озарился белым сиянием.
        Лидер экспедиции позвал группу эскорта и пояснил, что в портал идут два каджита и два мага. Заглянув
        в палатку и взяв с собой свой сладкий рулет, Самса подтянулся к будущим первопроходцам.
        "ОК ГО" - крикнул лидер, и первая группа отправилась в неизведанное. У Самсы все поплыло перед
        глазами.
    </p>

    <p class="profile-description">
        Ультимус.
        Когда все стало более-менее отчетливым, каджит обнаружил себя на небольшом острове. Но остальную
        группу он возле себя не нашел. Зато нашел прыгающих рядом людишек.
        "Привет. Коготки." - промурлыкал Самса.
        "КАК ТУТ СТРОИТЬ АДМИН ЗАЯВКА ТРЕТИЙ ДЕНЬ ЕСТЬ ОПЫ" - что-то типа того кричали эти ребята.
        Самасиасса пытался с ними поговорить, но безуспешно. Тогда он решил оглядеться. На островке был
        мост, соединяющий его с другим островом и портал в Незер. Не долго думаю, Самса пошел в портал.
        Незер нового мира мало чем отличался от Незера Дюкорейма. Посему каджит пошел обратно. Но вышел он
        уже не на том островке, а в какой-то красной коробочке с дверьми. Попытавшись открыть их, Самса
        понял, что он КЭНОТ ИНТО Ю ХАВ ДОНТ ПЕРМИША ДАРК ЭЛЬВОС ХОРР ДОРР ДОР КЛОЗЕТ. Пришлось каджиту лезть
        обратно в портал, и, скрипя сердцем, гореть в лаве. Тогда он снова сжег свой сладкий рулет.

        Вообщем, Самса сидел на острове два дня. За это время ему пояснили, что тут Ультимус, и что надо
        заявку.
        После апрува, каджит пошел гулять по миру. Уже после перехода по мосту, у него были КИРПИЧИ. Да и
        вообще много КИРПИЧЕЙ от местной архитектуры.
        Далее, гуляя по миру, Самса наткнулся, как ему пояснил(а) некто Ole4ka, на территорию ордена Фабиса.
        Он(а) вежливо предложил(а) каджиту хлеб. Тот не отказался, сел на травку и начал кушать.
        Потом внезапно возник хуман в железных доспехах. Он пояснил, что у каджита есть 3 минуты, чтобы
        уйти. "Щито поделать" - подумал Самса и полез на стену, думая, что его там не достанут. Увы и ах, в
        жопе каджита через 3 минуты оказался меч.
        После этого Самса еще 2 раза приходил к фабисам. Первый раз, как ему казалось, все было продуманно:
        ночь, крыша дома, куда так просто не забраться.
        "Коготки" - сказал он двум мимопроходилам снизу.
        - БЛЯ ТЫ КТО 3 МИНУТЫ)))
        - ДА ПОХ НА ВРЕМЯ ЕБИ ЕГО)))
        Самса еще в течение минуты пытался выяснить, кто эти ребята и не хотят ли они сказать, сколько
        время. Казалось, они его не слышат.
        После этого под одним из хуманов ВНЕЗАПНО начал расти столб из шерсти. Прихуев с такого расклада,
        каджит достал деревянный меч и начал лупить по голове приближающегося снизу пацаненка. Но как-то у
        Самсы это не получилось. Поняв, что бить бесполезно, каджит начал скакать по стенам города,
        уворачиваясь от стрел. Но, не зная местного расположения домов и прочего, в итоге был загнан в угол
        и получил мечем под ребра.
        Во второй раз Самса так же ночью пробрался в город, подошел к окну одного из домов. Вдруг за спиной
        кто-то сказал: "заебал" - ну и конечно меч оказался в жопе каджита.
        Больше Самса решил к фабисам не ходить.
    </p>

    <p class="profile-description">
        Котик пошел снова гулять по миру. На сей раз он наткнулся на остров с кучей деревьев. Как позже ему
        пояснил Dhoannen, остров принадлежал Друидам. Мирные ребята, лечатся травами. Каджит решил ненадолго
        осесть у них.
        Тут по всему миру отчетливо пронеслось: "ЩАС БУДЕТ ИВЕНТ ВАРП НА СПАВНЕ". Самса и пара друидов
        решили посмотреть, что готовится.
        После варпа каджит оказался в Незоре, внутри небольшой коробочки, вместе с кучей хуманов в алмазных
        доспехах. Они толкались, пихались, что-то орали. Каджит и друиды встали в уголке, ожидая
        чего-нибудь.
        Опустился барьер. Толпа хуманов, как стадо баранов, рванули вперед. Они бегали, прыгали, резали друг
        друга и мобов. На сколько помнит Самса, один из друидов упал в лаву, второго убили. Каджит тихо
        пошел вперед. Тем не менее, ловкость подвела, и Самса снова сжег свой сладкий рулет.

        Еще пару дней каджит спокойно жил у Друидов. Потом прибежал Киабс и пояснил, что пиздец, надо
        платить налоги. И что деньги брать негде.
        Каджит попытался помочь друидам: немного побегал по миру, предлагая мяско и услуги техника. Но
        никому это было не нужно.

        Ища, где бы заработать, Самсу закинуло на восток. И там он нашел просто ОХУИТЕЛЬНЕЙШИЙ лес. Огромные
        деревья, очень красивые. Прямо сказка. Каджит сразу же ломанулся туда. Но насладиться красотой не
        получилось, т.к.ЗАТОРМОЗИЛО. Да так, что ад просто.

        Спустя минуту Самса обнаружил себя на островке с стрелой в колене.

        Люди вокруг носились и орали что-то вроде "ЭКОНОМИКА ХРЕЙ РП СКИФЫ НОРДЫ БЛЯ ПИЗДА НУЛЬЧ БОРМОША
        НАЛОГИ ЗАЯВКА АДМИН КАК СТРОИТЬ ПОЧЕМУ ЧТО КАКОЙ ПЕРМИШОН НА ВОЙНЕ МЕНЯ ПРЕДАЛИ"...

        Каджиту от этого стало как-то хуево. Вдруг перед глазами все поплыло...
    </p>

    <p class="profile-description">
        После путешествия.
        Дюкорэйм, возле портала в Брейвосе.
        Первое, что услышал Самса, было старое доброе Урковское "Ну что ты левый радикал?".
        Как он потом пояснил, маги смогли настроить портал на перенос только 1 существа, и что остальная
        группа осталась в Дюкорэйме. Немного поколдовав, коллегия смогла вытащить Самсу обратно.
        "Что там было?" - интерисовались все. Каджит начал рассказывать про заявки, про какое-то рп,
        экономику, фракции, профессии... "Чего блять? Что ты несешь?" - прервал его Урк. "Там очень красивые
        деревья на востоке. Надо вырастить у нас такие же" - ответил Самасиасса.
        Маги остались у портала и продолжили его настраивать. Самса и Урк же отправились в секретный бар
        кисонек.

        Экспедицию было решено отложить до лучших времен, когда портал будет настроен нормально, а мир
        Ультимуса станет немного понятнее и стабильнее.
    </p>

</div>
<!-- End Thing -->

<div class="row">

    <!-- Start Blockquote -->
    <div class="span4">
        <h3 class="spec">Доска объявлений</h3>
        <blockquote>
            <p>персонаж Sumrak2012, был замечен за наглым бандитизмом, после договоренности о встречи для
                продажи алмазов, наглым образом убил и забрал 11алмазов и 1алмазный блок, ну и по мелочи 20
                слитков железа итд. В связи с чем на данного персонажа объявлена охота кланом Орда.</p>
            <small>
                <cite title="Gecsn">Gecsn</cite>
            </small>
        </blockquote>
        <blockquote>
            <p>Kosk если одним словом утырок, если в нескольких, то грифер и вор</p>
            <small>
                <cite title="EvilAvil">EvilAvil</cite>
            </small>
        </blockquote>
        <blockquote>
            <p>Остерегайтесь Франко. Он слишком няшка.</p>
            <small>
                <cite title="franko">franko</cite>
            </small>
        </blockquote>
        <blockquote>
            <p>heroknigt, bentaso, ограбили меня вдвоём вошли ко мне домой снесли кровать украли то, что я
                нёс на обмен</p>
            <small>
                <cite title="Kisele">Kisele</cite>
            </small>
        </blockquote>
        <blockquote>
            <p>Некий Arren. Он вступил в мою фракцию(на тот момент она была ещё открыта для всех, теперь уже
                нет) и сказал что просто ошибся. Я собственно сначала не догнал в чем дело и сделал ф хоум,
                после чего сей персонаж на прямую сказал что просто ворует у нас(скрин сделать не
                успел-вылетел). Собственно обворовал не сильно (15-17 алмазов, и немного золота). В общем
                при случае сливайте эту личность не раздумывая. Одним словом:вор.</p>
            <small>
                <cite title="Razzzz">Razzzz</cite>
            </small>
        </blockquote>
    </div>
    <!-- End Blockquote -->
</div>

</div>
<!-- End Things -->
</div>
</div>